export const servicesName= [
			{
				id: 0,
				name: 'Дизайн',
			},
			
			{
				id: 1,
				name: 'Фундамент',
			},

			{
				id: 2,
				name: 'Сварка',
			},

			{
				id: 3,
				name: 'Ворота',
			},

			{
				id: 4,
				name: 'Видеонаблюдение',
			},

			{
				id: 5,
				name: 'Водоснабжение',
			},

			{
				id: 6,
				name: 'Электрика',
			},

			{
				id: 7,
				name: 'Заборы',
			},

			{
				id: 8,
				name: 'Отопление',
			},

			{
				id: 9,
				name: 'Крыша',
			},

			{
				id: 10,
				name: 'Демонтаж',
			},

			{
				id: 11,
				name: 'Сантехника',
			},

			{
				id: 12,
				name: 'Внутренняя отделка',
			},

			{
				id: 13,
				name: 'Бани',
			},

			{
				id: 14,
				name: 'Гаражи'
			}
		]